[
    {
        "id": 1,
        "nome": "Verniz Poliuretano 8050 Componente A+B",
        "categoria": "automotivo",
        "descricao": "Possui alta resistência proporcionando um acabamento com excelente brilho e retenção de cor.",
        "imagem": "vp8ca.jpeg",
        "destaque": true
    },
    {
        "id": 2,
        "nome": "Massa de Polir Base Água Nº2 – 106",
        "categoria": "automotivo",
        "descricao": "Produto base água indicado para realçar o brilho de pinturas. Recomendada para superfícies que requeiram menor abrasividade, ausência de riscos ou redução no efeito casca de laranja.",
        "imagem": "mdpban1.jpg",
        "destaque": false
    },
    {
        "id": 3,
        "nome": "Endurecedor 061 Pu Automotivo Lazzudur",
        "categoria": "automotivo",
        "descricao": "Indicado para pintura geral, parcial e retoques de veículos automotivos, transportes e outros. Fácil de usar e aplicar. Possui secagem rápida, alta resistência à intempéries naturais e agentes químicos.",
        "imagem": "e0pal.webp",
        "destaque": true
    },{
        "id": 4,
        "nome": "Diluente Thinner Pu 454 Poliéster Pu",
        "categoria": "automotivo",
        "descricao": "Utilizado na diluição do Ultra 7000 Utrabase, Lazzudur BasePoliéster, Lazzudur Esmalte Poliuretano Alto Sólidos, Primers Poliuretanos, Vernizes e Tintas PU (Poliuretano).",
        "imagem": "dtp4pp.webp",
        "destaque": false
    },{
        "id": 5,
        "nome": "Massa Poliester M3500 Lazzuril com Catalisador",
        "categoria": "automotivo",
        "descricao": "Indicado para correção de defeitos de superfície, substituindo a massa rápida e a massa plástica em uma única aplicação. Possui alto teor de Sólidos e elevado poder de enchimento, fácil aplicação, secagem rápida, excelente lixabilidade. Apresenta boa aderência na maioria dos substratos metálicos alumínios e galvanizado.",
        "imagem": "mpml7cc.webp",
        "destaque": false
    },{
        "id": 6,
        "nome": "Primer Automotivo Pu Cinza 8200 Lazzuril Alto Sólidos C/cat",
        "categoria": "automotivo",
        "descricao": "Indicado para preparação de superfícies metálicas, especialmente para receber acabamentos como Lazzudur Poliéster e Lazzudur Alto Sólidos Poliuretano. Possui alto teor de Sólidos, excelente poder de enchimento, lixamento rápido e fácil e aderência.",
        "imagem": "papc8lasc.webp",
        "destaque": false
    }
]
